{
    "title":"Museums",
    "description":"Explore a world of art, history, and culture in Italy's renowned museums. From the masterpieces of the Renaissance to ancient archaeological wonders, embark on a journey through the country's rich heritage. Uncover the stories of Italy's past and its enduring artistic legacy.",
    "slideshow": [
        "/img/slides/italycoast.jpg",
        "/img/slides/italycoloseum.jpg",
        "/img/slides/italyvinyard.jpg"
    ],
    "services": [
        {
            "title":"Bus Tours",
            "intro": "Bus tours in Italy provide a convenient and enriching way to explore this historically and culturally rich country. With comfortable seating and informative guides, travelers can sit back, relax, and absorb the sights and stories of Italy's iconic cities. Whether it's a panoramic tour of Rome's ancient treasures, a journey through the romantic canals of Venice, or an excursion to the rolling vineyards of Tuscany, bus tours offer a hassle-free experience for visitors of all ages and interests. ",
            
            "image": "/img/museums/bustour.jpg",
            "show":"show"
        },
        {
            "title":"Museums",
            "intro": "Italy is a treasure trove of museums, each a captivating repository of art, history, and culture. From the Vatican Museums in Rome, home to Michelangelo's Sistine Chapel ceiling, to the Uffizi Gallery in Florence, where the Renaissance flourished, Italy's museums are a window into humanity's creative and historical achievements. The country's diverse cultural heritage is on display at the National Archaeological Museum in Naples, and the Peggy Guggenheim Collection in Venice showcases modern art. Whether you're drawn to ancient ruins, Renaissance masterpieces, or contemporary expressions, Italy's museums offer an unforgettable journey through time and artistic ingenuity.",
            
            "image": "/img/museums/museums.jpg"
        }
    ],
    "packages":[
        {
            "title":"Gallerie Degli Uffizi",
            "image": "/img/museums/uffizi.jpg",
            "text": "Uffizi houses the premier collection of Italian Renaissance art",
            "price": "$46",
            "duration": "2-3 hours"
        },
        {
            "title":"Vatican Museums",
            "image": "/img/museums/vatican2.jpg",
            "text": "This complex of museums features an incredible collection of art",
            "price": "$35",
            "duration": "2-3 hours"
        },
        {
            "title":"Doge's Palace",
            "image": "/img/museums/doge.jpg",
            "text": "A masterpiece of Gothic architecture",
            "price": "$47",
            "duration": "1-2 hours"
        },
        {
            "title":"Galleria dell'Accademia",
            "image": "/img/museums/academia.jpg",
            "text": "Europe's first school of drawing",
            "price": "$31",
            "duration": "1-2 hours"
        },
        {
            "title":"Museo Egizio",
            "image": "/img/museums/egizio.jpeg",
            "text": "The only museum other than the Cairo Museum that is dedicated solely to Egyptian art and culture",
            "price": "$27",
            "duration": "2-3 hours"
        },
        {
            "title":"Museo Nazionale di Castel Sant'Angelo",
            "image": "/img/museums/angelo.jpg",
            "text": "The history of Castel Sant'Angelo is illustrated",
            "price": "$22",
            "duration": "more than 3 hours"
        }
    ]
}
